{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, "additional_special_tokens": ["<eq>", "</eq>", "<ins>", "</ins>", "<del>", "</del>", "<re>", "<to>", "</re>", "<nextfile>"]}